[
    {
        "id": "8935325013300",
        "image": "8935325013300.webp",
        "title": "Tập 1_Nekodamari",
        "author": "Goumoto",
        "price": 69000,
        "priceSale": 62100,
        "supplier": "AZ Việt Nam",
        "publisher": "Dân trí",
        "publishYear": 2023,
        "language": "Tiếng Việt",
        "categoryId": 32,
        "sale": 10,
        "description": "Neko Damari - Tập 1 Trở về căn nhà của mình sau một ngày làm việc căng thẳng… Khi mở cửa ra lại gặp ngay thiên đường ấm áp với ba chú mèo đang chờ đón mình (cho ăn)!? Một nữ nhân viên văn phòng sống độc thân, luôn trong trạng thái mệt mỏi hiện đang chăm sóc cho ba chú mèo khác nhau cùng với những cá tính riêng. Cô bị quấy rầy khi ăn, bị cản trở khi dọn dẹp, và luôn trong trạng thái lúc vui lúc buồn trước thái độ phũ phàng của chúng. Dù ngày nào cũng bị chúng quay như chong chóng nhưng cô vẫn cảm thấy rất hạnh phúc. Đây sẽ là câu chuyện hài hước, nhẹ nhàng, tràn ngập hình ảnh những chú mèo dễ thương và đầy ắp tình huống dở khóc dở cười thường gặp khi nuôi mèo!! “Dù không có ai chờ đợi… Tôi vẫn rất cần đến ngôi nhà này!”"
    },
    {
        "id": "8936158591843",
        "image": "8936158591843.webp",
        "title": "Vòng Quanh Châu Á - Nam Kỳ, Trung Kỳ, Bắc Kỳ ( Dự kiến có hàng 17/8/2024)",
        "author": "Marcel Monnier",
        "price": 239000,
        "priceSale": 215100,
        "supplier": "Alpha Books",
        "publisher": "Dân trí",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 32,
        "sale": 10,
        "description": "- Cuốn sách hướng đến mọi đối tượng muốn tìm hiểu thêm về đất nước và con người Việt Nam trong một giai đoạn đầy biến động của lịch sử nước nhà, khi An Nam mới trở thành thuộc địa của Pháp./n- Cuốn sách cũng dành cho những người ưa xê dịch, thích khám phá nét đẹp về văn hóa, con người ở nhiều vùng miền và quốc gia khác nhau, về cả một thời đã quá vãng."
    },
    {
        "id": "8935270704506",
        "image": "8935270704506.jpg",
        "title": "Tủ Sách Đời Người - Những Tuyệt Tác Của Shakespeare",
        "author": "William Shakespeare, Edith Nesbit",
        "price": 239000,
        "priceSale": 215100,
        "supplier": "Alpha Books",
        "publisher": "Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 32,
        "sale": 10,
        "description": "Tập hợp 20 vở kịch nổi tiếng của Shakespeare được kể lại dưới dạng truyện kể sinh động, thú vị dành cho thiếu nhi “Tác phẩm của Shakespeare là ‘các tác phẩm phong phú nhất, thuần khiết nhất, tuyệt đẹp nhất mà một thiên tài có thể viết ra một cách không mệt mỏi’… Chắc hẳn trong nền văn học thế giới, Shakespeare đã quen thuộc với với tất cả các hình thức hình ảnh đẹp đẽ, với tất cả những gì ngọt ngào hoặc hùng vĩ trong những khía cạnh đơn giản của thiên nhiên, của tình yêu không thể phá hủy đối với hoa và hương thơm, sương và nước trong vắt, không khí và âm thanh êm dịu, bầu trời trong sáng và sự tĩnh lặng nơi rừng sâu, ánh trăng sáng dưới những lùm cây – những yếu tố hữu hình của thơ ca – và với cảm giác tinh tế về mối quan hệ không thể xác định của chúng với cảm xúc tinh thần, vốn là bản chất và linh hồn sống động của nó. Và điều đó, ở giữa những cảnh náo động và bi thảm nhất, giống như những tia nắng lấp lánh trên đá và đống đổ nát – tương phản với tất cả những gì gồ ghề hoặc ghê tởm, và nhắc nhở chúng ta về sự tồn tại của những yếu tố thuần khiết, tươi sáng hơn."
    },
    {
        "id": "8934974200147",
        "image": "8934974200147.jpg",
        "title": "Hãy Yêu Đời Đi - Nhật Ký Bí Mật Mới Của Ông Hendrik Groen 85 Tuổi",
        "author": "Hendrik Groen",
        "price": 245000,
        "priceSale": 220500,
        "supplier": "Alpha Books",
        "publisher": "Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 32,
        "sale": 10,
        "description": "Trong phần tiếp theo của quyển sách nổi tiếng thế giới `Nhật ký bí mật của ông Hendrik Groen`, ông già nghiêm khắc được mọi người yêu mến đã trở lại cùng tài kể chuyện hài hước và lôi cuốn của mình, từ đó mở ra những cuộc phiêu lưu mới nhất của ông cùng Câu lạc bộ Già Nhưng Không Cỗi. Hơn bao giờ hết, ông Hendrik quyết tâm vọc vạch thế giới hòng tìm kiếm niềm vui và hướng đôi mắt lấp lánh nhìn về phía tươi sáng của cuộc sống. Sau một năm đau buồn trước cái chết của người bạn Eefje yêu quý, ông Hendrik đã trở nên lọm khọm hơn, nhưng ý thích nghịch ngợm trẻ trung nơi ông vẫn không hề giảm sút. Trước nguy cơ viện dưỡng lão sắp bị phá hủy, ông Hendrik và những người bạn thân thiết của mình không khỏi lo lắng và quyết tâm bước vào cuộc để cứu vãn tình thế. Ông Hendrik Groen bất bại đã trở thành hiện tượng văn hóa ở quê hương Hà Lan của ông; và giờ đây, ông cùng với hình tượng nổi tiếng của mình thực hiện hành trình chinh phục thế giới. Tác phẩm bán chạy của Hà Lan, ‘Nhật ký bí mật của ông Hendrik Groen’ sẽ không chỉ làm hài lòng độc giả lớn tuổi bằng cách viết dí dỏm và tâm lý, mà còn cuốn hút và truyền cảm hứng cho những người còn nhiều năm nữa mới phải nếm trải tuổi già."
    },
    {
        "id": "8935325021817",
        "image": "8935325021817.webp",
        "title": "Khi Cô Đơn Là Ánh Dương Dẫn Đường ( Phát Hành ngày 19/7/2024)",
        "author": "Desi Anwar",
        "price": 245000,
        "priceSale": 220500,
        "supplier": "Alpha Books",
        "publisher": "Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 32,
        "sale": 10,
        "description": "Cô đơn đáng sợ đến vậy sao? Với nhiều người, cô đơn có thể là sự khủng hoảng tinh thần, là bóng ma bủa vây tâm trí khiến họ đắm chìm trong việc gặm nhấm nỗi u sầu, sự buồn chán và ngột ngạt vì không có ai ở bên. Nhưng cô đơn cũng có thể xuất hiện với một hình hài khác. Sao chúng ta không coi nó như một món quà không thể khước từ mà Thời Gian ban tặng? Một mình là hình phạt nghiêm khắc hay khoảng lặng cần thiết đều tùy thuộc vào cách chúng ta định nghĩa nó. Khi tất cả lần lượt rời đi, ta sẽ nhận ra vẫn luôn có một người đồng hành với mình – Chính Mình. “Thay vì liên tục trốn chạy khỏi Chính Mình – một nỗ lực mệt mỏi và vô ích – hãy tận dụng sự cô độc để thực sự thấu hiểu con người này, về bản thân mà bạn thường không trân trọng bằng những người khác.” Để cô đơn không là nỗi âu lo vô cớ mà là món quà của thời gian… Để cô đơn không là lồng giam hiu quạnh mà là hành trình lý thú… Để cô đơn không là vực sâu tăm tối mà là ánh dương dẫn đường… Hãy tận hưởng sự cô đơn."
    },
    {
        "id": "8935280917101",
        "image": "8935280917101.webp",
        "title": "Cẩm Nang Canva",
        "author": "Alan Nguyễn Tú & Kỳ Diệu Bình",
        "price": 289000,
        "priceSale": 260100,
        "supplier": "Alpha Books",
        "publisher": "Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 64,
        "sale": 10,
        "description": "Canva là một công cụ thiết kế đồ họa trực tuyến, cho phép người dùng tạo ra các thiết kế đẹp mắ tmà không cần kỹ năng chuyên môn sâu. Từ tổng quan cơ bản, lịch sử phát triển đến các tính năng nổi bật, chương này sẽ mở đầu hành trình sáng tạo với Canva. Cuốn sách được viết ra mong muốn gửi đến thầy cô giáo, sinh viên, học sinh, nhân viên văn phòng, chủ doanh nghiệp, những người đam mê thiết kế… nguồn tài liệu toàn diện, từ cơ bản đến nâng cao, giúp mọi người không chỉ sử dụng Canva một cách thành thạo và còn khai thác tối đa sức mạnh sáng tạo của bản thân thông qua công cụ này."
    },
    {
        "id": "8935325022098",
        "image": "8935325022098.webp",
        "title": "Không Sợ Thất Bại, Chỉ Sợ Bạn Nuông Chiều Bản Thân Chưa Nỗ Lực Hết Mình",
        "author": "Ca Tây",
        "price": 119000,
        "priceSale": 107100,
        "supplier": "AZ Việt Nam",
        "publisher": "Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 64,
        "sale": 10,
        "description": "Ai cũng thở dài nói cố gắng thế đủ rồi, những thành tựu to lớn dù sao cũng chẳng đến lượt mình. Thế nhưng, khi còn say sưa với giấc mộng hão huyền thì sao có thể tỉnh táo nói chuyện về ngày mai. Nếu bạn chỉ biết nghĩ quá nhiều và làm quá ít, một cái lắc đầu cũng sẽ dập tắt bao khát khao sục sôi. Không ai huênh hoang vài câu là có thể thành công ngay được. Cuộc sống vốn có những thử thách bất ngờ, nếu mệt thì nghỉ, sai thì làm lại, tuyệt đối đừng bỏ cuộc vì sự hài lòng dễ dãi. Buông bỏ chính mình trong lời oán than thì dễ, nhưng để cuộc đời buông tha mình mới khó."
    },
    {
        "id": "8936055360597",
        "image": "8936055360597.webp",
        "title": "Giải Phòng Bản Thân Thay Đổi Cuộc Đời",
        "author": "Alan Nguyễn Tú & Kỳ Diệu Bình",
        "price": 59000,
        "priceSale": 47200,
        "supplier": "Alpha Books",
        "publisher": "Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 64,
        "sale": 10,
        "description": "Trong tác phẩm kinh điển này, Krishnamurti cho mọi người thấy rằng họ có thể tự giải phóng chính mình thoát khỏi mọi gánh nặng dù đang ở độ tuổi nào. Và qua việc tự thay đổi bản thân, mọi người có thể thay đổi cuộc đời, thay đổi được toàn bộ kết cấu của xã hội và các mối quan hệ của họ. Nội dung cốt lõi trong các bài giảng của Krishnamurti là SỰ TỰ DO THOÁT KHỎI NHỮNG ĐIỀU ĐÃ BIẾT - QUÁ KHỨ, để vươn tới đón nhận CHÂN TRỜI MỚI. "
    },
    {
        "id": "8935251417524",
        "image": "8935251417524.webp",
        "title": "Tư Duy Nhanh Và Chậm ( Bìa Cứng)",
        "author": "Daniel Kahneman",
        "price": 379000,
        "priceSale": 341100,
        "supplier": "Alpha Books",
        "publisher": "Nxb Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 64,
        "sale": 10,
        "description": "Thinking fast and slow - Tư duy nhanh và chậm  - cuốn sách được Tạp chí Tài chính Mỹ đặc biệt đánh giá là “một kiệt tác” trong việc nói về tính hợp lý, phi lý của con người trong tư duy, trong việc đánh giá và ra quyết định. Trong cuộc sống, dù bạn có cẩn trọng đến mức nào thì vẫn có những lúc bạn đưa ra những quyết định dựa trên cảm tình chủ quan của mình. Thinking fast and slow, cuốn sách nổi tiếng tổng hợp tất cả nghiên cứu được tiến hành qua nhiều thập kỷ của nhà tâm lý học từng đạt giải Nobel Kinh tế Daniel Kahneman sẽ cho bạn thấy những sư hợp lý và phi lý trong tư duy bản thân. Cuốn sách được đánh giá là “kiệt tác” trong việc thay đổi hành vi của con người, Thinking fast and slow đã giành được vô số giải thưởng danh giá, lọt vào Top 11 cuốn sách kinh doanh hấp dẫn nhất năm 2011. Cuốn sách được Alpha Books mua bản quyền và xuất bản vào Quý I năm nay. Thinking fast and slow dù là cuốn sách có tính hàn lâm cao nhưng được truyền tải một cách vui nhộn và dễ hiểu, hứa hẹn sẽ mang lại cho bạn đọc nhiều kiến thức mới mẻ, bổ ích."
    },
    {
        "id": "8935074132925",
        "image": "8935074132925.webp",
        "title": "Dạy Con Về Tiền Bạc",
        "author": "Ernest Tan",
        "price": 379000,
        "priceSale": 341100,
        "supplier": "Cty Văn Hóa Văn Lang",
        "publisher": "NXB Thanh Hóa",
        "publishYear": 2023,
        "language": "Tiếng Việt",
        "categoryId": 64,
        "sale": 10,
        "description": "Dạy Con Về Tiền Bạc Con cái sẽ phải đối mặt với mọi vấn đề về chi tiêu khi chúng trưởng thành. Tuy nhiên, cha mẹ lại có khuynh hướng bảo vệ con khỏi những vấn đề tiền bạc. Nếu bạn không dạy con về tiền ngay từ bây giờ, thì khi trưởng thành, trẻ sẽ phải mất phần lớn thời gian để lo lắng về tiền. Đó là lý do cha mẹ nên dạy con chuyện tiền bạc càng sớm càng tốt. Nhưng bạn chưa biết bắt đầu từ đâu, chưa biết dạy con hiểu về giá trị đồng tiền cũng như ứng xử với nó thế nào cho đúng; bạn không muốn con quá ki bo, dè sẻn, cũng không muốn con vung tay quá trán trong chi tiêu,… Đừng lo lắng, bạn sẽ tìm thấy tất cả các chỉ dẫn và phương pháp dạy con ứng xử với đồng tiền theo cách khôn ngoan nhất trong DẠY CON VỀ TIỀN BẠC. Ngoài ra, sách còn có những bài tập thực tế để bạn và con có thể áp dụng ngay trong việc quản lý tiền bạc mỗi ngày."
    },
    {
        "id": "8935325022289",
        "image": "8935325022289.webp",
        "title": "Mega Livestream – Bề Nổi Tảng Băng Chìm",
        "author": "Vũ Thoa",
        "price": 89000,
        "priceSale": 80100,
        "supplier": "Cty Văn Hóa Văn Lang",
        "publisher": "NXB Thanh Hóa",
        "publishYear": 2023,
        "language": "Tiếng Việt",
        "categoryId": 111,
        "sale": 10,
        "description": "100 tỷ là con số doanh thu từ việc bán các sản phẩm thông qua hình thức phát trực tuyến, hơn 300.000 ngàn người theo dõi trực tiếp là những thông số ấn tượng đến từ các phiên Mega Livestream thời gian gần đây. Hiện tượng này đã không còn quá xa lạ với người dùng mạng xã hội Việt Nam cùng với tốc độ phát triển thần tốc, đặc biệt là trên nền tảng Tik Tok. Đây được xem là “trợ thủ đắc lực” đem lại hiệu quả tối ưu cho các doanh nghiệp quảng bá sản phẩm với quy mô lớn, tạo sức nóng cho các show giải trí, sự kiện cần sự bùng nổ mạnh mẽ và phủ sóng rộng rãi để thu hút khán giả trong thời gian ngắn."
    },
    {
        "id": "8935251420647",
        "image": "8935251420647.webp",
        "title": "Kinh Thánh Về Nghệ Thuật Bán Hàng (Tái Bản 2023)",
        "author": "Jeffry Gitomer",
        "price": 229000,
        "priceSale": 206100,
        "supplier": "Cty Văn Hóa Văn Lang",
        "publisher": "NXB Công Thương",
        "publishYear": 2023,
        "language": "Tiếng Việt",
        "categoryId": 111,
        "sale": 10,
        "description": "100 tỷ là con số doanh thu từ việc bán các sản phẩm thông qua hình thức phát trực tuyến, hơn 300.000 ngàn người theo dõi trực tiếp là những thông số ấn tượng đến từ các phiên Mega Livestream thời gian gần đây. Hiện tượng này đã không còn quá xa lạ với người dùng mạng xã hội Việt Nam cùng với tốc độ phát triển thần tốc, đặc biệt là trên nền tảng Tik Tok. Đây được xem là “trợ thủ đắc lực” đem lại hiệu quả tối ưu cho các doanh nghiệp quảng bá sản phẩm với quy mô lớn, tạo sức nóng cho các show giải trí, sự kiện cần sự bùng nổ mạnh mẽ và phủ sóng rộng rãi để thu hút khán giả trong thời gian ngắn."
    },
    {
        "id": "8935235242241",
        "image": "8935235242241.webp",
        "title": "Doanh Nghiệp Cống Hiến",
        "author": "Philip Kotler",
        "price": 229000,
        "priceSale": 206100,
        "supplier": "Nhã Nam",
        "publisher": "NXB Công Thương",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 111,
        "sale": 10,
        "description": "Trong những năm vừa qua, việc thực hiện trách nhiệm xã hội doanh nghiệp đã chuyển từ “làm được thì tốt” thành “phải làm” đối với mọi doanh nghiệp. Nhiều bằng chứng nghiên cứu và thực tiễn cho thấy muốn được tiếng hay – làm ngay việc thiện không chỉ là một sáo ngữ, và việc xây dựng các sáng kiến marketing vì cộng đồng hiệu quả có thể giúp kiến tạo một thế giới tốt đẹp hơn và gia tăng lợi nhuận cho doanh nghiệp. Cuốn sách đưa ra những lời khuyên hữu ích để tích hợp các sáng kiến ​​marketing vì cộng đồng vào mục tiêu kinh doanh tổng thể của doanh nghiệp. Đây cũng là cuốn sổ tay giúp các nhà quản lý và nhân viên trong công ty có thể lựa chọn những vấn đề phù hợp nhất, những đối tác tốt nhất và những sáng kiến ​​có tiềm năng cao nhất để theo đuổi. Đối với các tổ chức phi lợi nhuận và cơ quan công ích đang tìm kiếm sự hỗ trợ từ các doanh nghiệp, cuốn sách cung cấp những hiểu biết sâu sắc cần thiết để tạo ra những mối quan hệ đối tác đôi bên cùng có lợi."
    },
    {
        "id": "8935251421798",
        "image": "8935251421798.webp",
        "title": "Rule #1 - Quy Tắc Số 1",
        "author": "Phil Town",
        "price": 229000,
        "priceSale": 206100,
        "supplier": "Alpha Books",
        "publisher": "NXB Công Thương",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 111,
        "sale": 10,
        "description": "Điểm đặc biệt của cuốn sách:\n - Trình bày một chiến lược đầu tư đơn giản, dễ hiểu và dễ áp dụng cho mọi người, ngay cả những người mới bắt đầu. \n- Bám sát phương pháp đầu tư của 2 nhà đầu tư chứng khoán bậc thầy là Warren Buffett và Benjamin Graham nên sẽ có sức hút và uy tín nhất định đối với độc giả và thị trường."
    },
    {
        "id": "8935251420425",
        "image": "8935251420425.webp",
        "title": "Con Bò Tía (Tái Bản 2023)",
        "author": "Seth Godin",
        "price": 169000,
        "priceSale": 152100,
        "supplier": "Alpha Books",
        "publisher": "NXB Lao Động",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 111,
        "sale": 10,
        "description": "Vài năm truớc đây, khi lái xe cùng gia đình đi qua nước Pháp, chúng tôi đã bị mê hoặc bởi cảnh tượng hàng trăm con bò đang gặm cỏ trên những đồng cỏ đẹp tựa như tranh ngay cạnh đường cao tốc. Cách từ vài chục cây số, chúng tôi đã dán mắt ra của sổ, kinh ngạc trước cảnh đẹp đang hiện ra. Nhưng chỉ 20 phút sau, chúng tôi bắt đầu không quan tâm đến đàn bò nữa, con này cũng giống con kia, và cảnh tuợng đầy ngạc nhiên lúc truớc bỗng trở nên hết sức bình thường. Tệ hơn là còn nhàm chán nữa. \nĐàn bò, sau khi bạn ngắm nhìn chốc lát đã trở nên kém thu hút. Chúng có thể đẹp đẽ, hoàn hảo, có những đặc tính vượt trội hay trông thật lung linh dưới ánh nắng nhưng vẫn vô cùng tẻ nhạt."
    },
    {
        "id": "8935280911482",
        "image": "8935280911482.jpg",
        "title": "Cọ Má Cọ Má Nào",
        "author": "Kazuhiro Toyota",
        "price": 49000,
        "priceSale": 44100,
        "supplier": "Thái Hà",
        "publisher": "NXB Lao Động",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 5,
        "sale": 10,
        "description": "Ehon là dạng sách tranh dành cho lứa tuổi từ 0 - 10. Ehon được ví như thực phẩm của tâm hồn, thói quen đọc ehon cho con nghe được ví như bữa ăn hàng ngày cha mẹ Nhật nuôi dưỡng tâm hồn và trí tuệ cho con. Đọc ehon chính là cách cha mẹ Nhật thể hiện tình yêu thương, giúp con phát triển ngôn ngữ, trí tưởng tượng và nuôi dưỡng tâm hồn phong phú. Ehon có mặt trong tủ sách của mọi gia đình và ở thư viện trên khắp nước Nhật, là người bạn đồng hành với trẻ trong suốt những năm tháng ấu thơ. \nChơi cùng Momo - Chú bé quả đào, bộ Ehon gồm 5 tựa: Momo đi đâu mà vội thế; Cọ má cọ má nào; Nhào bùn cùng Momo, Oa oa oa; Suỵt, khẽ thôi các bạn ơi!. Những câu chuyện dễ thương, hình ảnh ngộ nghĩnh kể lại những tình huống sự việc xoay quanh cậu bé Momo và những người bạn của mình."
    },
    {
        "id": "9786044911199",
        "image": "9786044911199.webp",
        "title": "Nhật Ký Trưởng Thành - Kỹ Năng Giao Tiếp",
        "author": "Lan Phương",
        "price": 79000,
        "priceSale": 71100,
        "supplier": "Việt Thư",
        "publisher": "Việt Thư",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 5,
        "sale": 10,
        "description": "Nhật Ký Trưởng Thành - Kỹ Năng Giao Tiếp \nBộ sách là những câu chuyện sinh động mang tính giáo dục cao, chúng tôi hy vọng các em sẽ vừa học được những kỹ năng, tri thức cần thiết vừa có thể nuôi dưỡng được thói quen, phẩm chất tốt, chuẩn bị sẵn sàng để bước vào đời."
    },
    {
        "id": "9786044911182",
        "image": "9786044911182.webp",
        "title": "Nhật Ký Trưởng Thành - Kỹ Năng Quản Lý Tốt Bản Thân",
        "author": "Lan Phương",
        "price": 79000,
        "priceSale": 71100,
        "supplier": "Việt Thư",
        "publisher": "Việt Thư",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 5,
        "sale": 10,
        "description": "Nhật Ký Trưởng Thành - Kỹ Năng Quản Lý Tốt Bản Thân \nBộ sách là những câu chuyện sinh động mang tính giáo dục cao, chúng tôi hy vọng các em sẽ vừa học được những kỹ năng, tri thức cần thiết vừa có thể nuôi dưỡng được thói quen, phẩm chất tốt, chuẩn bị sẵn sàng để bước vào đời."
    },
    {
        "id": "9786044911168",
        "image": "9786044911168.webp",
        "title": "Nhật Ký Trưởng Thành - Kỹ Năng Quản Lý Thời Gian Hiệu Quả",
        "author": "Lan Phương",
        "price": 79000,
        "priceSale": 71100,
        "supplier": "Việt Thư",
        "publisher": "Việt Thư",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 5,
        "sale": 10,
        "description": "Nhật Ký Trưởng Thành - Kỹ Năng Quản Lý Thời Gian Hiệu Quả \nBộ sách là những câu chuyện sinh động mang tính giáo dục cao, chúng tôi hy vọng các em sẽ vừa học được những kỹ năng, tri thức cần thiết vừa có thể nuôi dưỡng được thói quen, phẩm chất tốt, chuẩn bị sẵn sàng để bước vào đời."
    },
    {
        "id": "6513241683610",
        "image": "6513241683610.webp",
        "title": "Combo Ehon Bé Mèo Nontan ( 6 Tập )",
        "author": "Lan Phương",
        "price": 156600,
        "priceSale": 174000,
        "supplier": "Quãng Văn",
        "publisher": "NXB Phụ Nữ",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 5,
        "sale": 10,
        "description": "`Combo Ehon Nhật Bản Bé Mèo Nontan: Dành Cho Trẻ Từ 0 - 3 Tuổi` \nEhon là dòng sách được ví như “thực phẩm cho tâm hồn bé” tại Nhật. Đây là dòng sách tranh cho lứa tuổi từ 0 tới 10. Mỗi cuốn sách là một câu chuyện ngắn, với cấu trúc rõ ràng. \nMỗi trang chỉ gồm một tới hai câu ngắn phù hợp với khả năng ngôn ngữ của trẻ. Nội dung và nhân vật trong sách là những sự vật, hiện tượng gần gũi trong cuộc sống hàng ngày của các bé như ăn, ngủ, chơi đùa, các loài động, thực vật."
    },
    {
        "id": "8935325020810",
        "image": "8935325020810.jpg",
        "title": "Hy Vọng Bạn Sẽ Ổn",
        "author": "Yoon Geul",
        "price": 156600,
        "priceSale": 174000,
        "supplier": "AZ Việt Nam",
        "publisher": "NXB Thế giới",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 44,
        "sale": 10,
        "description": "Khi chụp mặt trăng hay hoàng hôn, cậu nhận ra rằng ảnh chụp được không thể đẹp bằng thực tế, nhưng cậu sẽ không cho rằng trời không đẹp, vì cậu biết máy ảnh không thể bắt được vẻ đẹp của bầu trời. \nCậu nên dùng cách tương tự để nhìn bản thân, thực tế cậu cũng rực rỡ tựa ánh ráng chiều. \nTrong cuộc đời này, có những thứ không thể thay thế. Như ánh nắng ban mai làm bừng sáng bóng tối đêm qua, cơn gió mùa thổi bay đi những cảm xúc ngột ngạt, tiếng sóng vỗ làm dịu đi những suy nghĩ nặng nề, những kỷ niệm một thời ta trân trọng, và cậu, người đang đọc những dòng này. Đúng, không ai có thể thay thế vị trí của cậu. \n“Hy vọng bạn sẽ ổn” - Tên cuốn sách cũng như là lời nhắn nhủ mà tác giả Yoon Geul và Vibooks muốn gửi tới cậu rằng: Hy vọng cậu cảm thấy tự hào về cuộc sống của mình. Mong rằng, cậu sẽ trở thành một người có thể nói và hành động đầy tự tin, đầy kiên trì và quyết tâm dù ở đâu, gặp ai và trong hoàn cảnh nào. Ngoại cảnh có thể không bao giờ ổn và mọi thứ không bao giờ giữ nguyên như cũ. Ở đó, tớ hy vọng cậu đã xoa dịu được mọi nỗi sợ hãi của mình, để cậu không cần phải tin vào những điều vô nghĩa như vậy."
    },
    {
        "id": "8935086853634",
        "image": "8935086853634.webp",
        "title": "Thay Đổi Cuộc Sống Với Nhân Số Học",
        "author": "Lê Đỗ Quỳnh Hương",
        "price": 248000,
        "priceSale": 223200,
        "supplier": "Trí Việt",
        "publisher": "Nxb Tổng hợp TP.HCM",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 44,
        "sale": 10,
        "description": "Cuốn sách Thay đổi cuộc sống với Nhân số học là tác phẩm được chị Lê Đỗ Quỳnh Hương phát triển từ tác phẩm gốc “The Complete Book of Numerology” của tiến sỹ David A. Phillips, khiến bộ môn Nhân số học khởi nguồn từ nhà toán học Pythagoras trở nên gần gũi, dễ hiểu hơn với độc giả Việt Nam. \nĐầu năm 2020, chuỗi chương trình “Thay đổi cuộc sống với Nhân số học” của  biên tập viên, người dẫn chương trình quen thuộc tại Việt Nam Lê Đỗ Quỳnh Hương ra đời trên Youtube, với mục đích chia sẻ kiến thức, giúp mọi người tìm hiểu và phát triển, hoàn thiện bản thân, các mối quan hệ xã hội thông qua bộ môn Nhân số học. Chương trình đã nhận được sự yêu mến và phản hồi tích cực của rất nhiều khán giả và độc giả sau mỗi tập phát sóng."
    },
    {
        "id": "8936066699150",
        "image": "8936066699150.jpg",
        "title": "Red Flag Trong Tình Yêu",
        "author": "Bruce Bryans",
        "price": 149000,
        "priceSale": 134100,
        "supplier": "1980Books",
        "publisher": "Nxb Lao Động",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 44,
        "sale": 10,
        "description": "Đàn ông không thật sự “sợ ràng buộc”. Khi một người đàn ông nói với bạn rằng anh ấy “sợ ràng buộc”, rất có thể điều anh ta thực sự muốn nói là anh ta không quan tâm đến bạn và chỉ lợi dụng bạn để giết thời gian cho đến khi gặp được ai đó “tốt hơn”. \nPhụ nữ thường thắc mắc tại sao đàn ông lại “biến mất” mà không có bất kỳ lời cảnh báo nào. Mặc dù có rất nhiều lý do khiến một người đàn ông rời xa bạn, nhưng lý do phổ biến nhất khiến anh ấy mất hứng thú là: Ngay từ đầu, anh ta đã chẳng mấy quan tâm đến bạn. \nVà cuốn sách “Red Flag trong tình yêu” sẽ giúp bạn sẽ có cái nhìn sâu sắc hơn về cách một người đàn ông suy nghĩ và tương tác với một người phụ nữ khi anh ta không thực sự quan tâm đến cô ấy. Vớicuốn sách này, bạn sẽ biết được:"
    },
    {
        "id": "8935278608073",
        "image": "8935278608073.webp",
        "title": "Sống Đời Bình An (Suối Thông)",
        "author": "Bruce Bryans",
        "price": 110000,
        "priceSale": 99000,
        "supplier": "Saigon Books",
        "publisher": "Nxb Lao Động",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 44,
        "sale": 10,
        "description": "Sau sự thành công và được bạn đọc đón nhận, ủng hộ của tác phẩm Thả trôi phiền muộn, tác phẩm thứ hai của tác giả - Sư cô Suối Thông sẽ được phát hành với hy vọng tiếp tục gieo những hạt mầm tốt đẹp vào thế giới rộng lớn này. Mặc dù tác phẩm thứ hai này phong phú hơn về chủ đề và thể loại, song tác giả vẫn ưu tiên các bài viết có tính chất tu dưỡng, nâng cao phẩm chất cá nhân, quay về nhìn lại và làm mới chính mình, từ trong suy nghĩ, lời nói đến hành động. Vì tác giả quan niệm: Muôn sự vạn việc đều bắt nguồn từ mỗi cá nhân. Khi mình đủ vững vàng thì năng lượng tích cực sẽ lan tỏa đến những người và việc xung quanh, làm cho mọi điều tốt đẹp hơn lên. Đó cũng chính là tầng ý nghĩa để đặt tên cho cuốn sách thứ hai này: Sống đời bình an. Hy vọng khi lần giở từng trang sách của Sống đời bình an, bạn đọc sẽ nhìn thấy hình bóng của mình, như một người bạn đồng cảm qua mỗi bài viết, mỗi câu chuyện. Để khi gấp cuốn sách lại, bạn sẽ có thêm ít nhiều năng lượng cho hành trình cuộc sống được tươi mới, an yên và vui vẻ hơn: Có câu: “Không nhòm ngó người khác thì không thương cảm bản thân; không lưu luyến quá khứ sẽ không ảo tưởng tương lai; để tâm trong hiện tại tất sẽ bình an”. Ở đời: Nhân phẩm lấy chính trực làm quý; Tâm địa lấy lương thiện làm chủ; Tu đức lấy bố thí làm trọng; Hành thiện lấy hiếu thuận làm cao; Tình cảm lấy chân thành làm gốc; Đối đãi lấy trung thực làm đầu; Xử thế lấy khiêm nhường làm bạn; Học vấn lấy thông suốt làm thầy; Ngôn ngữ lấy rõ ràng làm chuẩn; Hành động lấy thận trọng làm luật; Ẩm thực lấy thanh đạm làm ngon; Làm người lấy uy tín làm nền tảng; Làm việc lấy tận tâm làm điểm xuất phát."
    },
    {
        "id": "8938507000679",
        "image": "8938507000679.webp",
        "title": "Vút Bay Đến Bầu Trời Xanh Nước Anh",
        "author": "Hoa Học Trò",
        "price": 90000,
        "priceSale": null,
        "supplier": "Hoa Học Trò",
        "publisher": "Báo SVVN - Hoa Học Trò",
        "publishYear": 2024,
        "language": "Tiếng Việt",
        "categoryId": 44,
        "sale": 10,
        "description": "Sau sự thành công và được bạn đọc đón nhận, ủng hộ của tác phẩm Thả trôi phiền muộn, tác phẩm thứ hai của tác giả - Sư cô Suối Thông sẽ được phát hành với hy vọng tiếp tục gieo những hạt mầm tốt đẹp vào thế giới rộng lớn này. Mặc dù tác phẩm thứ hai này phong phú hơn về chủ đề và thể loại, song tác giả vẫn ưu tiên các bài viết có tính chất tu dưỡng, nâng cao phẩm chất cá nhân, quay về nhìn lại và làm mới chính mình, từ trong suy nghĩ, lời nói đến hành động. Vì tác giả quan niệm: Muôn sự vạn việc đều bắt nguồn từ mỗi cá nhân. Khi mình đủ vững vàng thì năng lượng tích cực sẽ lan tỏa đến những người và việc xung quanh, làm cho mọi điều tốt đẹp hơn lên. Đó cũng chính là tầng ý nghĩa để đặt tên cho cuốn sách thứ hai này: Sống đời bình an. Hy vọng khi lần giở từng trang sách của Sống đời bình an, bạn đọc sẽ nhìn thấy hình bóng của mình, như một người bạn đồng cảm qua mỗi bài viết, mỗi câu chuyện. Để khi gấp cuốn sách lại, bạn sẽ có thêm ít nhiều năng lượng cho hành trình cuộc sống được tươi mới, an yên và vui vẻ hơn: Có câu: “Không nhòm ngó người khác thì không thương cảm bản thân; không lưu luyến quá khứ sẽ không ảo tưởng tương lai; để tâm trong hiện tại tất sẽ bình an”. Ở đời: Nhân phẩm lấy chính trực làm quý; Tâm địa lấy lương thiện làm chủ; Tu đức lấy bố thí làm trọng; Hành thiện lấy hiếu thuận làm cao; Tình cảm lấy chân thành làm gốc; Đối đãi lấy trung thực làm đầu; Xử thế lấy khiêm nhường làm bạn; Học vấn lấy thông suốt làm thầy; Ngôn ngữ lấy rõ ràng làm chuẩn; Hành động lấy thận trọng làm luật; Ẩm thực lấy thanh đạm làm ngon; Làm người lấy uy tín làm nền tảng; Làm việc lấy tận tâm làm điểm xuất phát."
    }
]
